Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_pettynyt_dihtosis-rahoituksen_paattymiseen:_saamelaistiedon_saatavuudelle_olennaisen_hankkeen_toiminta_on_keskeytynyt_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät pettynyt Dihtosis-rahoituksen päättymiseen: saamelaistiedon saatavuudelle olennaisen hankkeen toiminta on keskeytynyt
sms: Sääʹmteʹǧǧ lij maantõõttâm Dihtosis-teäggtõõzz puuttmõʹšše: sääʹmteâđ vuäǯǯamvuõʹtte vääžnai haʹŋǩǩõõzz tåimmjummuš lij årstam

source: Saamelaiskäräjät on pettynyt opetus- ja kulttuuriministeriön päätökseen olla myöntämättä nuorisoneuvostolle 30 000 e lisämäärärahaa Dihtosis-toiminnan vakinaistamiseksi.
sms: Sääʹmteʹǧǧ lij maantõõttâm mättʼtõs- da kulttuurministeria tuʹmmstõʹǩǩe leeʹd miõđǩani nuõrisuåvtõʹsse 30 000 e lââʹssmieʹrrtieʹǧǧ Dihtosis-tåimmjummuž põõššjen tuejjummšen.

source: Dihtosiksella on ollut olennainen asema saamelaistiedon saatavuuden turvaamisessa.
sms: Dihtosiizzâst lij leämmaž vääžnai sââʹjj sääʹmteâđ vuäǯǯamvuõđ tuõrvvmõõžžâst.

source: Dihtosis-toiminnassa nuoret ovat oppineet saamelaiskulttuurista, ja se on nostanut saamelaisia sekä saamelaiskulttuuria osaksi nuorten arkitietoa.
sms: Dihtosis-tåimmjummšest nuõr mättje sääʹmkulttuurâst da tåimmjummuž kägg säʹmmlaid di sääʹmkulttuur pieʹǩǩen nuõri arggteâđ.

source: Toiminnalla on myös tuettu saamelaisnuorten osallisuutta, yhdenvertaisuutta ja moninaisuutta.
sms: Tåimmjummšin tuärjjeet sääʹmnuõri vuässadvuõđ, õõutverddsažvuõđ da määŋgnallšemvuõđ .

source: Saamelaiskäräjien nuorisoneuvosto on toteuttanut neljän lukuvuoden ajan Dihtosis-kouluvierailuja, joissa saamelaisnuoret vierailevat kertomassa saamelaisuudesta ja saamelaisesta kulttuurista.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs lij viikkâm čõõđ neellj lookkâmeeʹjj ääiʹj Dihtosis-škooulkueʹssreeisaid, koin sääʹmnuõr kueʹssje mainsteʹmmen säʹmmlažvuõđâst da sääʹmkulttuurâst.

source: Hankkeen aikana on toteutettu opetuksen tueksi menetelmäpakka , mobiilipelejä ja video-oppitunteja .
sms: Haʹŋǩǩõõzz poodd liâ čõõđ vikkum mättʼtõõzz tuärjjõssân mõõntõõllâmpakk , mobiilsiõr ja video-mättčiâssid .

source: Dihtosis-toiminnalle on ollut valtava tarve, ja hanke on ylittänyt vuosittain asetetut tavoitteet moninkertaisesti.
sms: Dihtosis-tåimmjummša lij leämmaž šurr tarbb, da haʹŋǩǩõs lij pââʹjdam juõʹǩǩ eeʹjj šiõttuum täävtõõzzid määŋgǩerddsânji.

source: Myös sen vaikuttavuutta tutkinut, nuorisoneuvoston kanssa yhteistyössä toteutettu pro gradu -työ (Heinola, 2022) osoitti, että Dihtosis on tarpeellinen ja tärkeä myös opettajien mielestä, ja että sillä on ollut suuri merkitys saamelaisnuorten hyvinvoinnille.
sms: Še tõn vaikktemvuõđ tuʹtǩǩääm, nuõrisuåvtõõzzin õhttsažtuâjast čõõđ vikkum pro gradu -tuâjj (Heinola, 2 022) čuäʹjti, što Dihtosis lij taarblaž da vääžnai še uʹčteeʹli miõlâst, da što tõʹst lij leämmaž jõnn miârktõs sääʹmnuõri pueʹrrvââjjmõʹšše.

source: – Suomen valtio on itsekin nostanut Dihtosis-hankkeen positiiviseksi esimerkiksi kansainvälisessä ihmisoikeusraportoinnissa siitä, kuinka Suomi edistää saamelaistietoa.
sms: – Lääʹdd riikk lij kaggâm Dihtosis-haʹŋǩǩõõzz positiivliʹžžen ouddmiârkkân meeraikõskksaž ooumažvuõiggâdvuõttraportâsttmõõžžâst tõʹst, mäʹhtt Lääʹddjânnam veekk ooudâs sääʹmteâđ.

source: Suomen valtio ei ole kuitenkaan aidosti sitoutunut toiminnan edistämiseen ja kansainvälisten velvoitteidensa toteuttamiseen, sillä toiminta loppuu vakituisen rahoituksen puutteessa, kertoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Lääʹdd riikk ij leäkku kuuitâǥ tuõđeʹld čõnnõõttâm tåimmjummuž ooudâsviikkmõʹšše da meeraikõskksaž õõlǥtõõzzi čõõđ viikkmõʹšše, ǥu tåimmjummuš põõtt põõšši teäggtõõzz vääʹnest, särnn Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteeʹjj Leo Aikio.

source: Yhteistyössä Nuorten Akatemian kanssa toteutettua hankemuotoista Dihtosis-toimintaa on toteutettu OKM:n erillisrahoituksella vuosina 2018–2022.
sms: Dihtosis-tåimmjummuž lij čõõđ vikkum OKM pååđteäggtõõzzin jeeʹres iiʹjjin 2018–2022. Õhttsažtuâjast Nuõri Akatemiain čõõđ vikkum haʹŋǩǩõsnallšem tåimmjummuž puuʹđi 30.6.2022.

source: Hanketoiminta päättyi 30.6.2022.
sms: Haʹŋǩǩõõzz miârktõssân lij leämmaž puʹhtted säʹmmlaid da sääʹmkulttuur tobddjen väʹlddmeer nuõrid.

source: Hankkeen tarkoituksena on tehdä saamelaisia ja saamelaiskulttuuria tunnetuksi valtaväestön nuorille.
sms: Nuõrisuåvtõõzz täävtõssân lij Dihtosis-tåimmjummuž põõõššjen juätkkmõš pieʹǩǩen nuõrisuåvtõõzz vuâđđtåimmjummuž, da tääzz taarbšet 30 000 eeuʹr lââʹssmieʹrrtieʹǧǧ.

source: Nuorisoneuvoston tavoitteena on Dihtosis-toiminnan vakiinnuttaminen osaksi nuorisoneuvoston perustoimintaa, ja tähän tarvitaan 30 000 euron lisämääräraha.
sms: Haʹŋǩǩõsnallšem tåimmjummuš ij leäkku ǩeâllʼjeei räʹtǩǩummuš, pâi sääʹmteâđ ooudâsviikkmõššân taarbšet täävtõõzzlaž tuâj.

source: Hankemuotoinen toiminta ei ole kestävä ratkaisu, vaan saamelaistiedon edistämiseksi tarvitaan tavoitteellista työtä.
sms: – Riikk täälast 30 000 euʹrred lij tuõđi uuʹcces summ, leša tõin liâ kuuitâǥ miârkteei vaikktõõzz sääʹmnuõri vuässadvuõʹtte, sääʹmteâđ lââʹzztummša da vââʹjjsaaǥǥ da stereotypioi ǩieʹppummša.

source: – Valtion taloudessa 30 000 euroa on huomattavan pieni summa, mutta sillä on merkittäviä vaikutuksia saamelaisnuorten osallisuudelle, saamelaistiedon lisäämiselle sekä vihapuheen ja stereotypioiden vähentämiselle.
sms: Lij vuâđđtõllum vueʹrdded riikkâst tän saʹtssjummuž, särnn nuõrisuåvtõõzz saaǥǥjååʹđteeʹjj Anni-Sofia Niittyvuopio.

source: On perusteltua odottaa valtiolta tätä panostusta, sanoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sms: Sääʹmtiõttu lij jõnn tarbb

source: Saamelaistiedolle on valtava tarve
sms: Päärnaiäʹššväʹlddneeʹǩǩ võõrâs čiõlǥtõõzz mieʹldd sääʹmpäärna tuäivva Lääʹddjânnma jäänab teâđaid säʹmmlain.

source: Lapsiasiavaltuutetun toimiston tuoreen selvityksen mukaan saamelaislapset toivovat Suomeen enemmän tietoa saamelaisista.
sms: OKM ooudâsviikkâmtuâjj-joouk čiõlǥtõs še tuõđi, što vuâđđmättʼtõõzz mättmateriaal jiâ vaʹstted riʹjttjeeinalla sääʹmteâđ taarbid, di tõi seʹst ââʹnnem sääʹmteâđ liâ samai õccnjeʹld, da tõk liâ vännai leʹbe jo-ba puäst.

source: Myös OKM:n kehittämistyöryhmän selvitys totesi, etteivät perusopetuksen oppimateriaalit vastaa riittävästi saamelaistiedon tarpeeseen, sillä niiden sisältämää saamelaistietoa on vähäisesti, ja se on puutteellista tai jopa väärää.
sms: Päärnaiäʹššväʹlddneeʹǩǩ čiõlǥtõõzzâst päärna tåʹbdde, što säʹmmlažvuõđâst, sääʹmǩiõlin da kulttuurâst tieʹđet Lääʹddjânnmest tuõđi siõmmna.

source: Lapsiasiavaltuutetun selvityksessä lapset kokevat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
sms: Ouddâl puki čiõlǥtõʹsse vuässõõttâm päärna puʹhtte ouʹdde teâđ lââʹzztummuž vääžnaivuõđ.

source: Ennen kaikkea selvitykseen osallistuneet lapset toivat esille tiedon lisäämisen tärkeyden.
sms: Jõs säʹmmlažvuõđâst teâđčeš jäänab, ouddkäddmõõžž da čårstummuž leʹčči uuʹccben.

source: Jos saamelaisuudesta tiedettäisiin enemmän, ennakkoluuloja ja syrjintää olisi vähemmän.
sms: Čårstummša õhttneei pannääʹšš õõlǥči päärnai miõlâst kaggâd pååđnalla ouʹdde.

source: Syrjintään liittyvät epäkohdat tulisi lasten mielestä nostaa avoimesti esille.
sms: Čiõlǥtõõzz tåimmehdtõssân lij sääʹmteâđ lââʹzztummuš škooulin da jeeʹres teâđtemkanaalin čårstummuž da ǩeeuʹsummuž ǩieʹppummšen.

source: – Olisi harmillista, jos hanke loppuisi nyt, kun opettajat ovat löytäneet hankkeen toiminnan ja materiaalit.
sms: Norrum maacctõõzz mieʹldd uʹčteeʹlin lij leämmaž hiâlpab ǩiõttʼtõõllâd säʹmmlažvuõđ mättʼtõõzzâst škooulkueʹssreeisai mâŋŋa, da sij liâ tuõđeʹld čõnnõõttâm sääʹmteâđ pohttmõššân pieʹǩǩen mättʼtõõzz, juätkk nuõrisuåvtõõzz väärrsaaǥǥjååʹđteeʹjj Maria Mäkinen.

source: Keräämämme palautteen mukaan opettajien on ollut helpompi käsitellä saamelaisuutta opetuksessa kouluvierailujen jälkeen, ja he ovat aidosti sitoutuneita saamelaistiedon tuomiseksi osaksi opetustaan, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
sms: Päärnaiäʹššväʹlddneeʹǩǩ konttâr čiõlǥtõs (2023): “Hääʹsǩ, što samai mon vuäǯǯam mättʼtõõttâd tän ǩiõl da tõt lij pieʹǩǩ muu kulttuur”: Sääʹmpäärnai pueʹrrvââjjam da vuõiggâdvuõđi teâuddjummuš

source: Lapsiasiavaltuutetun toimiston selvitys (2023): ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sms: Mättʼtõs- da kulttuurministeria čiõlǥtõs (2020): Sääʹmteâđ avi puuttâm teâđ säʹmmlain?

source: Opetus- ja kulttuuriministeriön selvitys (2020) Saamelaistietoa vai puuttuvaa tietoa saamelaisista?
sms: Čiõlǥtõs sääʹmteâđast vuâđđškooul lääʹdd- da ruõccǩiõllsaž mättmateriaalin

source: Selvitys saamelaistiedosta peruskoulun suomen- ja ruotsinkielisissä oppimateriaaleissa
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Leo Aikio Sääʹmteeʹǧǧ II saaǥǥjååʹđteeʹjj leo. aikioat)samediggi.fi 040 621 6505

source: Leo Aikio Saamelaiskäräjien II puheenjohtaja leo.aikio(at)samediggi.fi 040 621 6505
sms: Anni-Sofia Niittyvuopio nuõrisuåvtõõzz saaǥǥjååʹđteeʹjj anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905
sms: Elli-Marja Hetta, Nuõripiisar elli-marja.hetta(at)samediggi.fi

source: Elli-Marja Hetta, Nuorisosihteeri elli-marja.hetta(at)samediggi.fi
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz väʹlddtuâj liâ ooudâsviikkâd sääʹmnuõri ǩiõllʼlaž da kulttuursaž vuõiggâdvuõđid pirr Lääʹddjânnam di raaveed sääʹmnuõri kollʼjemvuõđ sääʹmkulttuuʹre.

source: Saamelaiskäräjien nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
sms: Nuõrisuåvtõs valmštââll še tõid sääʹmteeʹǧǧ ciâlklmid, alttõõzzid da jeeʹres peäʹlestvälddmõõžžid, kook kueʹsǩǩe sääʹmnuõrid leʹbe sääʹmnuõri jieʹllemåårrmõõžžid.
